import styles from "./AboutUsPage.module.css";
const AboutUsPage = () => {
  return (
    <div className={styles.container}>
      <div className={styles.text}>
        <h1>درباره ما</h1>
        <p>
          .وب سایت <span className={styles.boldText}>&quot; تورینو &quot;</span>{" "}
          با توجه به فقدان منابع و مواخذی در صنعت توریسم و ... گردشگری و
          آژانسهای مسافرتی در ایران راه اندازی شده است. با توجه به وجود مکانهای
          دیدنی در کشور عزیزمان ایران، بسیاری از آنها به دلیل عدم معرفی صحیح و
          کامل از دید بسیاری از ما پنهان مانده اند. یکی از وظائف و رسالتهای ما
          در این وب سایت این است که این مکانها و نقاط دیدنی کشورمان را به کمک
          شما عزیزان، مسئولین و متولیان شهرها و استانهای کشور شناسایی نماییم و
          آنها را به بهترین شکل ممکن به هموطنان عزیز معرفی نماییم.
        </p>
        <p>
          1- <span className={styles.boldText}>تورها</span> : کاربر در این قسمت
          با توجه به نیاز خود تور مورد نظر و مطابق با بودجه و سلیقه و زمان خود
          را میباید و مستقیما با آژانس آگهی دهنده تماس گرفته و در صورت توافق
          مبالغ را به حساب آژانس واریز مینماید.
        </p>
        <p>
          2- <span className={styles.boldText}>اخبار</span> : در این بخش اخبار
          گردشگری داخلی و خارجی، معرفه جاذبه های توریستی و هتلهای ایران و جهان و
          . . . . معرفی میشود. یکی از موارد بسیار پرطرفدار معرفی بدترین و بهترین
          هتلهای دنیا میباشد .
        </p>
        <p>
          3- <span className={styles.boldText}>سفرنامه‌ها</span> : این بخش بسیار
          جذاب و کاربردی میباشد و کاربران میتوانند تجربیات سفر خود با یکدیگر به
          اشتراک بگذارند . تا کنون بیش از ۱۰۰۰ سفرنامه مختلف (داخلی و خارجی) در
          سایت درج شده است
        </p>
      </div>
    </div>
  );
};

export default AboutUsPage;
